[Version]
7.7

[Main]	
Item0000=Willkommen bei HP Recovery Manager. Mit diesem Programm bringen Sie Ihren Computer wieder zum Laufen, wenn er einmal nicht wie gewöhnlich funktionieren sollte.
Item0001=Ich brauche sofort Hilfe
Item0002=Ich möchte Wartungsaufgaben durchführen
Item0003=Ich möchte den HP-Support kontaktieren
Item0004=Ich möchte Sicherheitsmaßnahmen durchführen
Item0005=Windows Systemwiederherstellung
Item0006=Wiederherstellen eines früheren Systemzustands
Item0007=Windows Wiederherstellungsumgebung
Item0008=Starten Sie den Computer neu und öffnen Sie die Windows Wiederherstellungsumgebung, um das Abbild zu aktualisieren oder das System auf die Werkseinstellungen zurückzusetzen
Item0009=Dateisicherung
Item0010=Sichern Ihrer persönlichen Daten
Item0011=Minimal-Image wiederherstellen
Item0012=Nur Betriebssystem, Treiber und ausgewählte Software (Clean Image) werden wiederhergestellt
Item0013=Computer-Checkup ausführen
Item0014=Mit dem Hardware-Diagnose-Tool können Speicher-, Festplatten- oder sonstige Probleme ausfindig gemacht werden…
Item0015=Wiederherstellungsmedien erstellen
Item0016=Erstellen von Wiederherstellungsmedien für Ihr System
Item0017=Wiederherstellungspartition entfernen
Item0018=Löschen des werksmäßig installierten Software-Sicherungs-Image, um Festplattenspeicher freizugeben
Item0019=Auslieferungszustand
Item0020=Der Computer wird zurückgesetzt, indem die gesamte Festplatte gelöscht und der Auslieferungszustand wiederhergestellt wird
Item0021=Computer-Wartung durchführen
Item0022=Beseitigen von Fehlern, Herunterladen von Updates und Anzeigen von Informationen zu Ihrem Computer
Item0023=Unterstützung von HP
Item0024=Anzeigen von Kontaktinformationen für den HP Kundensupport
Item0025=Anzeigen von Kontaktinformationen
Item0026=Anzeigen von Kontaktinformationen für den HP Kundensupport
Item0027=Treiber und Anwendungen neu installieren
Item0028=Neuinstallieren von Treibern und/oder Anwendungen
Item0029=Deaktiviert: Die Wiederherstellungspartition wurde gelöscht.
Item0030=Deaktiviert: Bitte verwenden Sie Wiederherstellungsmedien zur Wiederherstellung Ihres Systems.
Item0031=Deaktiviert: Windows Systemwiederherstellung ist ausgeschaltet.
Item0032=Deaktiviert: HP Support Assistant ist nicht installiert.
Item0033=Windows Datensicherung und Wiederherstellung
Item0034=Erstellen einer Datensicherung oder Wiederherstellen bereits gesicherter Dateien	
Item0035=Ungenügende Zugriffsrechte
Item0036=HP Recovery Manager erfordert Administratorrechte für die Ausführung. Erhöhen Sie bitte die Einstellung für die Benutzerkontensteuerung (UAC). 	
Item0037=Version: 00
Item0038=Deaktiviert: Dynamic Disk wird nicht unterstützt
Item0039=Deaktiviert: Windows Datenträgerverwaltung verwenden
Item0040=Windows Dateiversionsverlauf
Item0041=Der Zugriff auf die Wiederherstellungspartition ist für einige Funktionen erforderlich. Bitte docken Sie das Tablet an der Basis an und starten Sie den HP Recovery Manager erneut, um diese Optionen zu  aktivieren. 
Item0042=Um diese Option zu benutzen, docken Sie das Tablet an der Basis an und starten Sie den HP Recovery Manager erneut. 
Item0043=Die Optionen zur Wiederherstellung und Dateisicherung benötigen einen Zugriff auf die Wiederherstellungspartition in der Basis. Bitte docken Sie das Tablet an der Basis an, starten Sie das System erneut und drücken Sie F11, um den HP Recovery Manager erneut zu starten.  Klicken Sie auf Weiter, um eine Computerüberprüfung durchzuführen. 
Item0044=Windows-System auffrischen
Item0045=Vorsichtsmaßnahmen
Item0046=Support
Item0047=Wartung
Item0048=Wiederherstellungsmedien erstellen
Item0049=Wiederherstellungsmedien für Ihr System erstellen
Item0050=Computerwartung durchführen
Item0051=HP Support kontaktieren
Item0052=Wiederherstellungspartition entfernen
Item0053=Wiederherstellungspunkte erstellen oder bereits erstellte Wiederherstellungspunkte benutzen, um das System auf ein früheres Datum zurückzustellen
Item0054=Windows Dateiverlauf
Item0055=HP Wiederherstellungsumgebung
Item0056=Starten Sie den Computer neu und öffnen Sie die HP Wiederherstellungsumgebung, um das System auf die Werkseinstellungen zurückzusetzen.
Item0057=Nehmen Sie das Tablet während des Wiederherstellungsvorgangs nicht von der Docking-Station. Andernfalls lässt sich das Tablet nicht mehr starten.
Item0058=Starten Sie den Computer neu und gehen Sie zu 00, um das System wiederherzustellen
Item0059=Windows Systemzurücksetzung
Item0060=HP Recovery Manager wird nur im Querformat unterstützt.
Item0061=Bitte beenden Sie den HP Recovery Manager, wechseln Sie zum Querformatmodus der Anzeige und führen Sie den HP Recovery Manager erneut aus.

[General]	
Item0100=Zurück
Item0101=Weiter
Item0102=Abbrechen
Item0103=Fortfahren
Item0104=Beenden
Item0105=OK
Item0106=Möchten Sie HP Recovery Manager beenden?
Item0107=Stellen Sie sicher, dass Ihr Computer an ein Netzteil angeschlossen ist. Der Wiederherstellungsvorgang kann sonst abgebrochen werden.
Item0108=HP Recovery Manager wird bereits ausgeführt!!
Item0109=Neustart
Item0110=Herunterfahren
Item0111=Achtung: Ihr Computer wird derzeit mit Akkustrom betrieben.
Item0112=Für diesen Vorgang muss der Computer an das Netzteil angeschlossen sein.
Item0113=Schließen Sie den Computer an das Netzteil an, und klicken Sie auf 'OK', um fortzufahren.
Item0114=HP Recovery Manager fehlgeschlagen. Fehlercode = 00
Item0115=Fehler sind aufgetreten. Bitte versuchen Sie es erneut.
Item0116=HP Recovery Manager
Item0117=HP Recovery Manager
Item0118=(Fehlercode=00)
Item0119=Die Wiederherstellung wird mit der aktuellen Konfiguration nicht unterstützt. Aktivieren Sie die Beschleunigungsoption für Intel Smart Response Technology, und versuchen Sie es erneut.
Item0120=Recovery Manager war für Windows 7 bestimmt. Er ist nicht mit Windows 8 kompatibel.
Item0121=Dieses SoftPaq wird von Windows 7 nicht unterstützt. Bitte führen Sie zuerst ein System-Upgrade auf Windows 8 durch.
	
[Windows System Restore]
Item0200=Windows Systemwiederherstellung
Item0201=Zur Nutzung der Windows Systemwiederherstellung wird der HP Recovery Manager geschlossen.
Item0202=Mit der Windows Systemwiederherstellung können Sie Probleme beheben, durch die Ihr Computer u. U. langsamer oder gar nicht mehr reagiert. Sie wirkt sich nicht auf Ihre Dokumente, Bilder oder anderen persönlichen Daten aus.
Item0203=Klicken Sie auf "Weiter", um die Windows Systemwiederherstellung automatisch zu starten.
	       	
[Computer Checkup]	
Item0250=Computer-Checkup
Item0251='Datenträger prüfen' für die Windows Partition starten
Item0252='Datenträger prüfen' für die Wiederherstellungspartition starten
Item0253=Eine Befehlseingabeaufforderung öffnen
Item0254=Wählen Sie eine Option, um fortzufahren, und klicken Sie anschließend auf ‘Weiter'.
		
[Remove Recovery Partition]	
Item0300=Wiederherstellungspartition entfernen
Item0301=Windows Push Button Reset (Windows Wiederherstellung auf Schaltflächendruck) und die HP Image-Wiederherstellungsoptionen werden nach dem Entfernen der Wiederherstellungspartition nicht mehr verfügbar sein.
Item0302=Verstanden. Mit dem Entfernen der Wiederherstellungspartition fortfahren.
Item0303=Weiter
Item0304=Die Wiederherstellungsmedien wurden nicht vollständig erstellt. Die Option zur Erstellung von Wiederherstellungsmedien ist nach dem Entfernen der Wiederherstellungspartition nicht mehr verfügbar.
Item0305=Jetzt zu 00 wechseln.
Item0306=Wiederherstellungspartition wird entfernt…
Item0307=Klicken Sie auf ‘Weiter', um zur Startseite zurückzukehren
Item0308=Startseite
Item0309=Wiederherstellungsmedien erstellen
Item0310=Es sind Fehler beim Entfernen der Wiederherstellungspartition aufgetreten. Bitte versuchen Sie es erneut.
Item0311=Die Wiederherstellungspartition wurde erfolgreich gelöscht.
Item0312=HP-Image-Wiederherstellungsoptionen sind nach dem Entfernen der Wiederherstellungspartition nicht mehr verfügbar.
		
[File Restore Program]	
Item0400=Dateiwiederherstellung 
Item0401=Willkommen
Item0402=Mit der Dateiwiederherstellung können Dateien, die Sie zu einem früheren Zeitpunkt gesichert haben, wiederhergestellt werden.
Item0403=Klicken Sie auf 'Weiter', um fortzufahren.
Item0404=Welche Dateitypen möchten Sie wiederherstellen?
Item0405=Bilder
Item0406=Musik und andere Audio-Dateien
Item0407=Videos und Filme
Item0408=TV-Aufzeichnungen
Item0409=Dokumente, Tabellenkalkulationen und Präsentationen
Item0410=E-Mails, Internet-Favoriten und Einstellungen
Item0411=Andere
Item0412=Hilfe
Item0413=Ihre Dateien werden an folgendem Speicherort wiederhergestellt:
Item0414=Eine Verknüpfung zu diesem Speicherort wurde auf Ihrem Desktop angelegt.
Item0415=Wiederherstellung läuft
Item0416=Fortschritt:  00%
Item0417=Bitte warten Sie...
Item0418=Dateien wiederhergestellt
Item0419=Die Wiederherstellung wurde erfolgreich abgeschlossen.
Item0420=Um das Programm zu schließen, klicken Sie auf ‘Beenden'.
Item0421=Der Pfad einiger wiederhergestellter Dateien ist länger als 260 Zeichen. Lesen Sie die Informationen unter 00.
Item0422=OK
Item0423=Warnung
Item0424=Die Dateiwiederherstellung wird bereits ausgeführt.
Item0425=Die Dateiwiederherstellung kann nur unter Windows 7 ausgeführt werden.
Item0426=Dateiwiederherstellung abbrechen?
Item0427=Wiederherstellung abgebrochen
Item0428=Sie haben den Wiederherstellungsvorgang abgebrochen.
Item0429=Wo möchten Sie die Sicherungsdateien speichern?
Item0430=Lokaler Datenträger
		
[File Backup Program]	
Item0500=Dateisicherung
Item0501=Welche Dateitypen möchten Sie sichern?
Item0502=Bilder
Item0503=Musik und andere Audio-Dateien
Item0504=Videos und Filme
Item0505=TV-Aufzeichnungen
Item0506=Dokumente, Tabellenkalkulationen und Präsentationen
Item0507=E-Mails, Internet-Favoriten und Einstellungen
Item0508=Andere
Item0509=Hilfe
Item0510=Klicken Sie auf 'Weiter', um fortzufahren.
Item0511=Suchvorgang läuft
Item0512=Der Dateisicherungsassistent erstellt eine Liste der zu sichernden Dateien.
Item0513=Dieser Vorgang kann einige Minuten dauern.
Item0514=Fortschritt: 00 %
Item0515=Bitte warten Sie...
Item0516=Auf der Systempartition der Festplatte ist derzeit nicht genügend Speicherplatz vorhanden, um Daten während der Dateikomprimierung temporär zu speichern.
Item0517=Geben Sie Speicherplatz auf der Systempartition der Festplatte frei, um fortzufahren.
Item0518=OK
Item0519=Warnung
Item0520=Wählen Sie eine Option, um fortzufahren, und klicken Sie anschließend auf ‘Weiter'.
Item0521=Sicherung wird erstellt
Item0522=Sicherungsdateien werden erstellt
Item0523=Sicherungsdateien werden fertig gestellt
Item0524=Es wurden keine Dateien der vom Benutzer gewählten Dateitypen gefunden.
Item0525=Wo möchten Sie die Sicherung speichern?
Item0526=Größe der Quelldateien:  00
Item0527=Name
Item0528=Typ
Item0529=Gesamtgröße
Item0530=Freier Speicher
Item0531=Für die Dateisicherung ist kein Gerät verfügbar. Stellen Sie sicher, dass ein Wechsellaufwerk angeschlossen ist.
Item0532=Wechsellaufwerk
Item0533=Dateisicherung ist bereit.
Item0534=Ihre Dateien werden in (00) gespeichert.
Item0535=Sicherung wird kopiert 
Item0536=Das Ziellaufwerk ist nicht angeschlossen.
Item0537=Dateisicherung
Item0538=HP Recovery Manager hat die Sicherung erfolgreich erstellt.
Item0539=Dateisicherung abbrechen?
Item0540=Abbrechen
Item0541=Sicherung abgebrochen
Item0542=Sie haben den Sicherungsvorgang erfolgreich abgebrochen.
Item0543=Sie haben den Sicherungsvorgang abgebrochen.
Item0544=Möchten Sie mit der Systemwiederherstellung fortfahren?
Item0545=Möchten Sie mit der Wiederherstellung des Minimal-Image fortfahren?
Item0546=Möchten Sie mit dem Zurücksetzen auf den Auslieferungszustand fortfahren?
Item0547=Ja
Item0548=Nein
Item0549=Brenner
Item0550=Für die Dateisicherung ist kein Gerät verfügbar. Stellen Sie sicher, dass ein Wechsellaufwerk oder Brenner angeschlossen ist.
Item0551=Automatische Sicherung
Item0552=Ermöglicht Benutzern, Kategorien für die Sicherung auszuwählen (Beispiel – Fotos). Die Sicherung wird die meisten Dateitypen, die für diese Kategorie typisch sind, sichern. Verwenden Sie die Option, wenn Sie Ihre Sicherung auf einfache Weise konfigurieren möchten.
Item0553=Manuelle Sicherung
Item0554=Ermöglicht Benutzern, bestimmte Dateien und Ordner für die Sicherung auszuwählen. Verwenden Sie diese Option, um die vollständige Kontrolle über alles, was gesichert wird, zu haben.
Item0555=Direktes Datenkopieren
Item0556=Beim direkten Datenkopieren wird keine Komprimierung verwendet und die Dateien werden nicht mit HP Recovery Manager wiederhergestellt. Um nach erfolgter Sicherung von einem beliebigen Computer auf die Dateien zuzugreifen, durchsuchen Sie einfach das Verzeichnis ‘System Recovery Files'.
Item0557=Zum Wiederherstellen der Daten im ursprünglichen System kopieren Sie die Dateien einfach auf den Computer zurück.
Item0558=Legen Sie eine leere DVD+R oder DVD-R ein, und klicken Sie auf 'Weiter'.
Item0559=Brennfortschritt:  00 %
Item0560=Disc(s) insgesamt:  00
Item0561=Aktuelle Disc:  00
Item0562=Disc einlegen
Item0563=Legen Sie eine leere Disc ein.
Item0564=Die eingelegte Disc wird von HP Recovery Manager nicht unterstützt. Legen Sie eine leere DVD+R oder DVD-R (mit 4,7 GB) ein.
Item0565=Daten werden vorbereitet	
	
[Recovery Media Creation]	
Item0600=Startseite
Item0601=Wiederherstellungsmedien erstellen
Item0602=Es darf nur 00 Satz Wiederherstellungsmedien erstellt werden.
Item0603=Ich stimme zu.
Item0604=Weiter
Item0605=Bitte legen Sie eines der folgenden Medien ein:
Item0606=USB-Flash-Laufwerk
Item0607=Mindestens 00GB Kapazität erforderlich
Item0608=DVD
Item0609=00 Disc(s) erforderlich
Item0610=DVD DL
Item0611=Mit markierten Medien fortfahren?
Item0612=Ja
Item0613=Nein
Item0614=USB-Wiederherstellungs-Flash-Laufwerk wird erstellt...
Item0615=Datenträger vorbereiten
Item0616=USB-Flash-Laufwerk wird formatiert
Item0617=Image kopieren
Item0618=Wiederherstellungs-Image wird auf USB-Flash-Laufwerk kopiert...
Item0619=Datenträger prüfen
Item0620=Wiederherstellungs-Image auf dem USB-Flash-Laufwerk wird überprüft...
Item0621=00 % abgeschlossen
Item0622=Disc einlegen
Item0623=Legen Sie eine 00-Disc ein, um fortzufahren. Klicken Sie auf ‘Abbrechen', um die Erstellung von Wiederherstellungsmedien zu beenden. Die Erstellung von Wiederherstellungsmedien kann jederzeit fortgesetzt werden, indem Sie die Option ‘Wiederherstellungsmedien erstellen’ erneut wählen.
Item0624=Daten vorbereiten
Item0625=Wiederherstellungs-Image wird erstellt
Item0626=Daten brennen
Item0627=Wiederherstellungs-Image wird auf Disc gebrannt
Item0628=Disc überprüfen
Item0629=Wiederherstellungs-Image auf Disc wird überprüft
Item0630=Wiederherstellungsmedien wurden auf 00 erstellt. Es darf nur EIN einziger Satz Wiederherstellungsmedien erstellt werden.
Item0631=Klicken Sie auf ‘OK', um zur Startseite zurückzukehren
Item0632=OK
Item0633=Die Wiederherstellungsmedien wurden nicht vollständig erstellt. Klicken Sie auf ‘Fortfahren', um die Erstellung der Wiederherstellungsmedien abzuschließen.
Item0634=Abbrechen
Item0635=Schließen Sie das Netzteil Ihres Computers an.
Item0636=Zur Fortsetzung dieses Vorgangs muss der Akku eingelegt und der Computer an das Netzteil angeschlossen sein.
Item0637=Legen Sie den Akku ein
Item0638=Kein optisches Laufwerk gefunden
Item0639=Sie können jetzt ein optisches Laufwerk anschließen
Item0640=Blu-ray-Disc
Item0641=Erstellen der Recovery Disc (Wiederherstellungs-Disc) 00 ist abgeschlossen. Beschriften Sie Disc 00, und bewahren Sie sie an einem sicheren Ort auf.
Item0642=Das USB-Flash-Laufwerk wird formatiert. Alle auf dem USB-Flash-Laufwerk gespeicherten Daten gehen verloren. Der gesamte Speicher des USB-Flash-Laufwerks wird für das Wiederherstellungs-Image verwendet (selbst wenn das USB-Flash-Laufwerk größer als die geschätzte Größe des Wiederherstellungs-Image ist).
Item0643=Klicken Sie auf ‘Abbrechen', um zur Medienauswahl zurückzukehren, oder auf ‘Fortfahren', um die Datenträgervorbereitung zu starten.
Item0644=Wählen Sie eine der folgenden Medienoptionen 
Item0645=EIN
Item0646=Hardware wird analysiert…
Item0647=Die Erstellung der Wiederherstellungsmedien läuft. HP Recovery Manager kann nicht geschlossen werden.
Item0648=Es sind Fehler beim Erstellen der Wiederherstellungsmedien aufgetreten. Bitte versuchen Sie es erneut.
Item0649=Auf dem angeschlossenen Flash-Laufwerk ist nicht genügend Speicherplatz vorhanden. Schließen Sie ein anderes Laufwerk an.
Item0650=Wiederbeschreibbare Medien werden nicht unterstützt. Legen Sie eine leere 00 Disc ein.
Item0651=Die eingelegte Disc ist nicht leer. Legen Sie eine leere 00 Disc ein.
Item0652=Erstellen der Recovery Disc (Wiederherstellungs-Disc) 00 von 01 ist abgeschlossen. Beschriften Sie die Disc 00 von 01, und bewahren Sie sie an einem sicheren Ort auf.
Item0653=Die Recovery Disc (Wiederherstellungs-Disc) wurde erfolgreich erstellt.
Item0654=Wiederherstellungs-Flash-Laufwerk wurde erfolgreich erstellt. Beschriften Sie es, und bewahren Sie es an einem sicheren Ort auf.
Item0655=Disc 00 erforderlich
Item0656=Wiederbeschreibbare Medien werden nicht unterstützt!
Item0657=Das eingelegte Medium wird nicht unterstützt!
Item0658=Die Wiederherstellungspartition wurde entfernt – die Option ‘Wiederherstellungsmedien erstellen’ ist nicht mehr verfügbar.
Item0659=Disc-Überprüfung fehlgeschlagen. Verwenden Sie eine andere Disc, und versuchen Sie es erneut.
Item0660=Brennen der Disc fehlgeschlagen. Verwenden Sie eine andere Disc, und versuchen Sie es erneut.
Item0661=Dieses System wurde von einem Wiederherstellungsmedium erstellt. Es darf nur ein einziger Satz Wiederherstellungsmedien erstellt werden.
Item0662=Wiederherstellungspartition wurde entfernt.
Item0663=USB-Limit überschritten
Item0664=Das Wiederherstellungs-Image ist größer als 32 GB. Verwenden Sie optische Datenträger.
Item0665=Das Wiederherstellungs-Image ist größer als die zulässige Größe für USB-Flash-Laufwerke von 32 GB. Zum Erstellen von Wiederherstellungsmedien benötigen Sie optische Datenträger (DVDs).
Item0666=Bitte vergewissern Sie sich, dass das USB-Flash-Laufwerk eine Datenmenge von 00 GB (max. 32 GB) aufnehmen kann.
Item0667=- Erstellen der Recovery Disc (Wiederherstellungsdisc) 00 von 01 ist abgeschlossen. Beschriften Sie die Disc mit „00 von 01“, und bewahren Sie sie an einem sicheren Ort auf.
Item0668=- Bitte legen Sie zum Fortfahren eine Disc ein oder klicken Sie auf ‘Abbrechen’, um das Erstellen von Wiederherstellungsmedien zu beenden. 
Item0669=- Sie können jederzeit fortfahren, indem Sie wieder die Option Wiederherstellungsmedien erstellen auswählen.
Item0670=Achtung: Das ausgewählte USB-Flash-Laufwerk wird formatiert. Alle auf dem USB-Flash-Laufwerk gespeicherten Daten gehen verloren.
Item0671=Ein Maximum von 32 GB wird auf dem USB-Flash-Laufwerk für das Wiederherstellungs-Image verwendet werden. Wenn das USB-Flash-Laufwerk über mehr als 32 GB Speicherplatz verfügt, wird der zusätzliche Speicherplatz nach der Erstellung der Wiederherstellungsmedien nicht mehr verwendbar sein.
Item0672=Klicken Sie auf Abbrechen, um zur Medienauswahl zurückzukehren oder klicken Sie auf Weiter, um das Erstellen von Wiederherstellungsmedien zu starten.
Item0673=Wählen Sie 00, um zur Medienauswahl zurückzukehren, oder wählen Sie 01, um das Erstellen von Wiederherstellungsmedien zu starten.
	
[System Recovery]	
Item0700=Stellen Sie den Auslieferungszustand wieder her
Item0701=Bei diesem Vorgang wird das Auslieferungs-Image auf der Systempartition neu installiert, es werden jedoch keine anderen Änderungen an der Festplatte vorgenommen. 
Item0702=Alle vom Benutzer erstellten Dateien und Programme, die nach dem Kauf des Computers installiert wurden, gehen verloren.
Item0703=Dateien zuerst sichern (empfohlen)
Item0704=Wiederherstellung ohne Sichern der Dateien durchführen
Item0705=Wählen Sie eine Option, um fortzufahren, und klicken Sie anschließend auf ‘Weiter'.
Item0706=HP Wiederherstellungsumgebung
Item0707=Willkommen bei HP Recovery Manager
Item0708=Mit diesem Programm stellen Sie den Auslieferungszustand auf dem Computer wieder her.
Item0709=Trennen Sie alle externen Geräte vom Computer, bevor Sie fortfahren.
Item0710=Weitere Informationen finden Sie in Ihrer Computer-Dokumentation.
Item0711=Klicken Sie auf 'Weiter', um fortzufahren.
Item0712=Auslieferungs-Image wiederherstellen
Item0713=Die Windows Partition auf Ihrer Festplatte wird neu formatiert
Item0714=Original-Software wird neu installiert
Item0715=Fortschritt:  00 % 
Item0716=Geschätzte verbleibende Zeit: 00 Minute(n)
Item0717=Bitte warten Sie...
Item0718=Wiederherstellung ist abgeschlossen
Item0719=Nach dem Neustart des Computers und dem Abschluss der Ersteinrichtung Ihres Computers müssen Sie einige weitere wichtige Schritte durchführen.
Item0720=Aktualisieren Sie die Sicherheitsdateien von Microsoft und HP
Item0721=Installieren Sie Software, die nicht im Lieferumfang des Computers enthalten war, neu
Item0722=Stellen Sie ggf. Ihre zuvor gesicherten persönlichen Daten wieder her
Item0723=Klicken Sie auf ‘Beenden', um den Computer jetzt neu zu starten.
Item0724=Vorbereitungen zur Wiederherstellung
Item0725=Die Festplatte wird neu formatiert, und alle zur Wiederherstellung des Auslieferungs-Image erforderlichen Dateien werden auf die Festplatte kopiert.
Item0726=Installation der Wiederherstellungskomponenten
Item0727=Software und Treiber werden installiert und die Inhalte für Ihren Computer angepasst.
Item0728=HP Recovery Manager wird die Festplatte in den Auslieferungszustand zurücksetzen. Benutzerdaten und Festplattenänderungen gehen verloren.
Item0729=OK
Item0730=Abbrechen
Item0731=Vorbereitungen zur Wiederherstellung des Auslieferungs-Image
Item0732=Daten zur Wiederherstellung der Festplatte werden kopiert
Item0733=Die Vorbereitungen zur Wiederherstellung sind abgeschlossen
Item0734=Nach dem Neustart des Computers beginnt die Installation der Wiederherstellungskomponenten.
Item0735=Software und Treiber werden installiert und die Inhalte für Ihren Computer angepasst.
Item0736=Während dieser Phase wird der Computer mehrfach automatisch neu gestartet. Dies gehört zum normalen Ablauf.
Item0737=Fahren Sie den Computer während des Vorgangs nicht herunter, schließen Sie nicht das Display, trennen Sie nicht das Netzteil vom Computer, und greifen Sie nicht auf den Computer zu.
Item0738=Klicken Sie auf ‘Fortfahren', um den Computer jetzt neu zu starten.
Item0739=Legen Sie die Recovery Disc (Wiederherstellungs-Disc) #00 ein.
Item0740=Entfernen Sie Wiederherstellungsmedien aus dem System
Item0741=Die Systemwiederherstellung kann nicht unter Windows durchgeführt werden. Möchten Sie den Computer neu starten und die Wiederherstellungsumgebung öffnen?
Item0742=Fortfahren?
Item0743=Wiederherstellungsumgebung wird vorbereitet…
Item0744=Schließen Sie alle Anwendungen, und starten Sie Ihr System neu.
Item0745=Trennen Sie alle externen Geräte, mit Ausnahme von Tastatur, Maus und Monitor, vom Computer, bevor Sie fortfahren.
Item0746=Die Systemwiederherstellung kann nicht unter Windows durchgeführt werden. Möchten Sie den Computer neu starten und die Wiederherstellungsumgebung öffnen?
Item0747=Der Wiederherstellungsprozess umfasst zwei Phasen:
Item0748=Startseite
Item0749=Systemwiederherstellung
Item0750=Deaktiviert: Verwenden Sie die Option ‘Auslieferungszustand', um Ihr System wiederherzustellen	
Item0751=Bringen Sie Ihr System auf den neuesten Stand, indem Sie die aktuellen Microsoft und HP Updates installieren.
Item0752=Sie haben die HP Wiederherstellungsumgebung ausgewählt. Das System startet neu und wechselt in die Wiederherstellungsumgebung. Wollen Sie fortfahren?
Item0753=Wenn Ihr Computer ursprünglich über mehr als ein Betriebssystem verfügte, werden alle Betriebssyteme während des Wiederherstellungsprozesses auf die Werkseinstellungen zurückgesetzt.
Item0754=Sie haben 00 ausgewählt. Das System wird neu starten und die Wiederherstellungsumgebung betreten. Möchten Sie fortfahren?
Item0755=Alle vom Benutzer erstellten Dateien und Partitionen sowie alle nach dem Kauf installierten Programme gehen dabei verloren.
Item0756=Der Wiederherstellungsprozess umfasst zwei Phasen:
Item0757=Vorbereitungen zur Wiederherstellung
Item0758=Die Windows Partition wird neu formatiert, und alle zur Wiederherstellung des ursprünglichen Auslieferungszustandes erforderlichen Dateien werden auf die Festplatte kopiert.
Item0759=Installation der Wiederherstellungskomponenten
Item0760=Software und Treiber werden installiert und die Inhalte für Ihren Computer angepasst.
Item0761=Dateien werden auf der Festplatte wiederhergestellt
Item0762=HP Drive Encryption (HPDE) ist auf diesem Computer aktiviert. Bitte deaktivieren Sie HPDE, bevor Sie die Systemwiederherstellung ausführen.
	
[Minimized Image Recovery]	
Item0800=Minimal-Image wiederherstellen
Item0801=Bei diesem Vorgang wird eine saubere Windows Umgebung mit Treibern und minimaler Software neu installiert.
Item0802=Alle vom Benutzer erstellten Dateien und Programme, die nach dem Kauf des Computers installiert wurden, gehen verloren.
Item0803=Dateien zuerst sichern (empfohlen)
Item0804=Wiederherstellung ohne Sichern der Dateien durchführen
Item0805=Wählen Sie eine Option, um fortzufahren, und klicken Sie anschließend auf ‘Weiter'.
Item0806=Minimal-Image wiederherstellen
Item0807=Willkommen bei HP Recovery Manager
Item0808=Bei diesem Vorgang wird eine saubere Windows Umgebung mit Treibern und minimaler Software neu installiert.
Item0809=Der Wiederherstellungsprozess umfasst zwei Phasen:
Item0810=Vorbereitungen zur Wiederherstellung
Item0811=Die Festplatte wird neu formatiert, und alle zur Wiederherstellung des Minimal-Image erforderlichen Dateien werden auf die Festplatte kopiert.
Item0812=Installation der Wiederherstellungskomponenten
Item0813=Software und Treiber werden installiert und die Inhalte für Ihren Computer angepasst.
Item0814=Trennen Sie alle externen Geräte vom Computer, bevor Sie fortfahren.
Item0815=Weitere Informationen finden Sie in Ihrer Computer-Dokumentation.
Item0816=Klicken Sie auf 'Weiter', um fortzufahren.
Item0817=Dynamic Disk wurde festgestellt. Wiederherstellung kann nicht fortgesetzt werden. Sie müssen Wiederherstellungsmedien verwenden, um den Computer wiederherzustellen.
Item0818=Vorbereitungen zur Wiederherstellung des Minimal-Image
Item0819=Die Windows Partition auf Ihrer Festplatte wird neu formatiert
Item0820=Daten zur Wiederherstellung der Festplatte werden kopiert
Item0821=Fortschritt:  00 % 
Item0822=Geschätzte verbleibende Zeit: 00 Minute(n)
Item0823=Bitte warten Sie...
Item0824=Die Vorbereitungen zur Wiederherstellung sind abgeschlossen
Item0825=Nach dem Neustart des Computers beginnt die Installation der Wiederherstellungskomponenten.
Item0826=Software und Treiber werden installiert und die Inhalte für Ihren Computer angepasst.
Item0827=Während dieser Phase wird der Computer mehrfach automatisch neu gestartet. Dies gehört zum normalen Ablauf.
Item0828=Fahren Sie den Computer während des Vorgangs nicht herunter, schließen Sie nicht das Display, trennen Sie nicht das Netzteil vom Computer, und greifen Sie nicht auf den Computer zu.
Item0829=Klicken Sie auf ‘Fortfahren', um den Computer jetzt neu zu starten.
Item0830=Wiederherstellung ist abgeschlossen
Item0831=Nach dem Neustart des Computers und dem Abschluss der Ersteinrichtung Ihres Computers müssen Sie einige weitere wichtige Schritte durchführen.
Item0832=Aktualisieren Sie die Sicherheitsdateien von Microsoft und HP
Item0833=Installieren Sie Software, die nicht im Lieferumfang des Computers enthalten war, neu
Item0834=Stellen Sie ggf. Ihre zuvor gesicherten persönlichen Daten wieder her
Item0835=Klicken Sie auf ‘Beenden', um den Computer jetzt neu zu starten.
Item0836=OK
Item0837=Legen Sie die Recovery Disc (Wiederherstellungs-Disc) #00 ein.
Item0838=Entfernen Sie Wiederherstellungsmedien aus dem System
Item0839=HP Recovery Manager installiert das Minimal-Image. Benutzerdaten und Festplattenänderungen gehen verloren.
Item0840=Trennen Sie alle externen Geräte, mit Ausnahme von Tastatur, Maus und Monitor, vom Computer, bevor Sie fortfahren.
Item0841=Deaktiviert: Verwenden Sie die Option ‘Auslieferungszustand', um Ihr System wiederherzustellen
Item0842=Wenn Ihr Computer ursprünglich über mehr als ein Betriebssystem verfügte, werden alle Betriebssyteme während des Wiederherstellungsprozesses auf die Werkseinstellungen zurückgesetzt.
	
[Boot from UCRD]	
Item0900=Systemwiederherstellung
Item0901=HP Recovery Manager wird standardmäßig von Ihrer Festplatte aus gestartet, kann jedoch auch vom eingelegten Medium aus gestartet werden.
Item0902=Programm vom Medium aus starten
Item0903=Programm von der Festplatte aus starten
Item0904=Wählen Sie eine Option, um fortzufahren, und klicken Sie anschließend auf ‘Weiter'.
Item0905=Programm von der Festplatte aus starten
Item0906=Der Computer wird jetzt von der Partition aus neu gestartet.
Item0907=Entfernen Sie die Wiederherstellungsmedien, bevor Sie fortfahren.
Item0908=Klicken Sie auf ‘Beenden', um den Assistenten zu schließen.
Item0909=Kontaktieren Sie den HP Kundensupport.
Item0910=Die Systemwiederherstellungsmedien werden von diesem Computer nicht unterstützt.
Item0911=Sie können das System mit diesen Medien nicht wiederherstellen.
Item0912=Sie können das System über den Geräteanschluss nicht wiederherstellen. Wenden Sie sich an den HP Kundensupport.	
	
[Factory Reset]	
Item1000=Auslieferungszustand
Item1001=Auslieferungs-Image wiederherstellen
Item1002=Möchten Sie Ihr System in den ursprünglichen Auslieferungszustand zurücksetzen?
Item1003=Dateien zuerst sichern (empfohlen)
Item1004=Wiederherstellung ohne Sichern der Dateien durchführen
Item1005=Wählen Sie eine Option, um fortzufahren, und klicken Sie anschließend auf ‘Weiter'.
Item1006=Willkommen bei HP Recovery Manager
Item1007=Mit diesem Programm stellen Sie den Auslieferungszustand auf dem Computer wieder her.
Item1008=Der Wiederherstellungsprozess umfasst zwei Phasen:
Item1009=Vorbereitungen zur Wiederherstellung
Item1010=Die Festplatte wird neu formatiert, und alle zur Wiederherstellung des Auslieferungs-Image erforderlichen Dateien werden auf die Festplatte kopiert.
Item1011=Installation der Wiederherstellungskomponenten
Item1012=Software und Treiber werden installiert und die Inhalte für Ihren Computer angepasst.
Item1013=Trennen Sie alle externen Geräte vom Computer, bevor Sie fortfahren.
Item1014=Weitere Informationen finden Sie in Ihrer Computer-Dokumentation.
Item1015=Klicken Sie auf 'Weiter', um fortzufahren.
Item1016=HP Recovery Manager wird die Festplatte in den Auslieferungszustand zurücksetzen. Benutzerdaten und Festplattenänderungen gehen verloren.
Item1017=Vorbereitungen zur Wiederherstellung des Auslieferungs-Image
Item1018=Die Windows Partition auf Ihrer Festplatte wird neu formatiert
Item1019=Daten zur Wiederherstellung der Festplatte werden kopiert
Item1020=Dateien werden auf der Festplatte wiederhergestellt
Item1021=Fortschritt:  00 % 
Item1022=Bitte warten Sie...
Item1023=Geschätzte verbleibende Zeit: 00 Minute(n)
Item1024=Die Vorbereitungen zur Wiederherstellung sind abgeschlossen
Item1025=Nach dem Neustart des Computers beginnt die Installation der Wiederherstellungskomponenten.
Item1026=Software und Treiber werden installiert und die Inhalte für Ihren Computer angepasst.
Item1027=Während dieser Phase wird der Computer mehrfach automatisch neu gestartet. Dies gehört zum normalen Ablauf.
Item1028=Fahren Sie den Computer während des Vorgangs nicht herunter, schließen Sie nicht das Display, trennen Sie nicht das Netzteil vom Computer, und greifen Sie nicht auf den Computer zu.
Item1029=Klicken Sie auf ‘Fortfahren', um den Computer jetzt neu zu starten.
Item1030=Wiederherstellung ist abgeschlossen
Item1031=Nach dem Neustart des Computers und dem Abschluss der Ersteinrichtung Ihres Computers müssen Sie einige weitere wichtige Schritte durchführen.
Item1032=Aktualisieren Sie die Sicherheitsdateien von Microsoft und HP
Item1033=Installieren Sie Software, die nicht im Lieferumfang des Computers enthalten war, neu
Item1034=Stellen Sie ggf. Ihre zuvor gesicherten persönlichen Daten wieder her
Item1035=Klicken Sie auf ‘Beenden', um den Computer jetzt neu zu starten.
Item1036=Ja
Item1037=Nein
Item1038=Kontaktieren Sie den HP Kundensupport.
Item1039=In den meisten Fällen lassen sich die Probleme durch die Wiederherstellung der Festplatte lösen.
Item1040=Wenn die Probleme weiterhin bestehen, wenden Sie sich ggf. an den HP Kundensupport.
Item1041=Die Kontaktinformationen für den HP Support finden Sie in Ihrer Computer-Dokumentation.
Item1042=Um das Programm zu schließen, klicken Sie auf ‘Beenden'.
Item1043=Legen Sie die Recovery Disc (Wiederherstellungs-Disc) #00 ein.
Item1044=Entfernen Sie Wiederherstellungsmedien aus dem System
Item1045=HP Recovery Manager setzt die Festplatten in den ursprünglichen Auslieferungszustand zurück. Benutzerdaten und alle Festplattenänderungen gehen verloren.
Item1046=OK
Item1047=Abbrechen
Item1048=Trennen Sie alle externen Geräte, mit Ausnahme von Tastatur, Maus und Monitor, vom Computer, bevor Sie fortfahren.
Item1049=HP Recovery Manager setzt die Festplatte(n) in den ursprünglichen Auslieferungszustand zurück. Benutzerdaten und alle Festplattenänderungen gehen verloren.	
Item1050=Dieser Prozess setzt Ihr System auf die ursprünglichen Werkseinstellungen zurück.
Item1051=Die Festplatte wird hinsichtlich der Partition und Formatierung auf die ursprünglichen Werkeinstellungen zurückgesetzt.
Item1052=Alle vom Benutzer erstellen Dateien und Partitionen sowie alle nach dem Kauf installierten Programme gehen dabei verloren.
Item1053=Wenn Ihr Computer ursprünglich über mehr als ein Betriebssystem verfügte, werden alle Betriebssyteme während des Wiederherstellungsprozesses auf die Werkseinstellungen zurückgesetzt.
	
[Restoration Incomplete]	
Item1100=Wiederherstellung unvollständig
Item1101=Die Wiederherstellung ist nicht abgeschlossen.
Item1102=Wählen Sie eine der folgenden Schaltflächen:
Item1103=Protokoll speichern
Item1104=Details
Item1105=Erneut versuchen
Item1106=Mit dieser Funktion werden Informationen zu Ihrem System gesammelt, um HP bei der Diagnose des Problems zu unterstützen.
Item1107=Schließen Sie ein Wechsellaufwerk mit mindestens 00 MB freiem Speicherplatz an, und klicken Sie anschließend auf ‘OK'.
Item1108=OK
Item1109=Es ist nicht ausreichend freier Speicherplatz verfügbar. Schließen Sie ein Wechsellaufwerk mit mindestens 00 MB freiem Speicherplatz an, und klicken Sie anschließend auf ‘OK'.
Item1110=Die Protokolldatei wurde unter 00 gespeichert.
Item1111=Legen Sie das Wiederherstellungsmedium ein.
Item1112=Klicken Sie auf ‘Weiter', um den Computer jetzt neu zu starten.
Item1113=Fortfahren
Item1114=Der insgesamt verfügbare Festplattenspeicherplatz ist geringer, als der der werkseitig installierten Originalfestplatte. Der Wiederherstellungsprozess kann nicht fortgesetzt werden.
Item1115=Der insgesamt verfügbare Festplattenspeicherplatz ist zu gering. Der Wiederherstellungsprozess kann nicht fortgesetzt werden.
		
[Drivers and Applications Reinstall]	
Item1200=Treiber und Anwendungen neu installieren
Item1201=Liste der Treiber und Anwendungen wird erstellt
Item1202=Startseite
Item1203=Installieren
Item1204=Installation läuft
Item1205=Vollständig
Item1206=Anwendungen (00)
Item1207=Treiber (00)
Item1208=HP Updates (00) – Updates von HP.com oder HP Support Assistant heruntergeladen und installiert
Item1209=Version: 00
Item1210=00 Elemente,
Item1211=00 von 01 ausgewählten Elementen,
Item1212=00 Anwendung und
Item1213=00 Anwendungen und
Item1214=00 Treiber und
Item1215=00 Treiber und
Item1216=00 HP Update
Item1217=00 HP Updates
Item1218=Installation ist abgeschlossen.
Item1219=Software wird installiert. Schließen von HP Recovery Manager wird abgebrochen.
Item1220=OK
Item1221=Deinstallieren Sie vor der Neuinstallation der Software zunächst die frühere Software-Version.
Item1222=Es sind Fehler bei der Neuinstallation der Software aufgetreten. Bitte versuchen Sie es erneut.
Item1223=Keine Softwarequelle auf diesem Rechner gefunden
Item1224=Element
Item1225=00 von 01 ausgewähltem Element,
Item1226=Ein oder mehrere ausgewählte Treiber und/oder eine oder mehrere Anwendungen wurden möglicherweise nicht ordnungsgemäß installiert und wurden mit einem Ausrufezeichen versehen. Deinstallieren Sie diese von Ihrem Computer, bevor Sie eine erneute Installation aus HP Recovery Manager versuchen.
Item1227=Ein oder mehrere ausgewählte Treiber und/oder eine oder mehrere Anwendungen wurden möglicherweise nicht ordnungsgemäß installiert und wurden mit 00 versehen. Deinstallieren Sie diese von Ihrem Computer, bevor Sie eine erneute Installation aus HP Recovery Manager versuchen.
Item1228=00 Treiber
Item1229=00 Treiber	
Item1230=Fertig	
	
[RP Protection]	
Item1300=Wiederherstellungspartition
Item1301=Warnung
Item1302=Dieser Bereich Ihrer Festplatte (oder Partition) enthält Dateien, die beim Windows Push Button Reset (Windows Wiederherstellung auf Schaltflächendruck) und der HP Image-Wiederherstellung verwendet werden.
Item1303=Löschen oder verändern Sie diese Dateien nicht.
Item1304=Änderungen dieser Partition könnten eine zukünftige Systemwiederherstellung beeinträchtigen.
	
[Show Contact Information]	
Item1350=Kontaktieren Sie den HP Kundensupport.
Item1351=In den meisten Fällen werden Ihre Probleme durch das Wiederherstellen des Auslieferungs-Image behoben.
Item1352=Wenn die Probleme weiterhin bestehen oder Sie Ersatzmedien für die Systemwiederherstellung benötigen, können Sie Unterstützung vom HP Kundensupport anfordern.
Item1353=Wenden Sie sich an den HP Kundensupport unter:
Item1354=www.hp.com/go/contacthp
Item1355=Klicken Sie auf ‘Beenden', um das Programm zu schließen.
Item1356=Klicken Sie auf ‘Abbrechen', um das Programm zu schließen.

[File Backup Program 2.0]
Item1400=Welche Dateiauswahlmethode soll für das Erstellen Ihres Backups verwendet werden?
Item1401=Automatische Auswahl
Item1402=Zu sichernde Dateikategorien auswählen.
Item1403=Benutzerauswahl
Item1404=Wählen Sie die Ordner und Dateien aus, die manuell gesichert werden sollen.
Item1405=Mit der automatischen Auswahl wählen Sie die zu sichernden Dateikategorien aus. Dies können z. B. „Bilder“ oder „Musik und andere Audio-Dateien“ sein. Das Programm durchsucht daraufhin den Computer nach Dateien in diesen Kategorien (basierend auf einer Reihe vordefinierter Dateitypen, die in der Regel für diese Art von Dateien verwendet werden) und sichert diese Dateien. Die Dateien werden komprimiert und müssen anhand der Option Dateiwiederherstellung wiederhergestellt werden, bevor darauf zugegriffen werden kann.
Item1406=Mit der Benutzerauswahl können Sie die zu sichernden Dateien und Ordner auswählen, indem Sie diese in einem Windows Explorer-Fenster auswählen. Es gibt zwei Sicherungsoptionen – Komprimierung und Keine Komprimierung
Item1407=Komprimierung: Die Dateien werden komprimiert und müssen anhand der Option Dateiwiederherstellung wiederhergestellt werden, bevor darauf zugegriffen werden kann.
Item1408=Keine Komprimierung: Die Dateien und Verzeichnisse werden einzeln ohne Komprimierung kopiert. Auf die Dateien kann zugegriffen werden, ohne vorher die Dateiwiederherstellung durchführen zu müssen.
Item1409=Möchten Sie die Komprimierung verwenden?
Item1410=Komprimierung
Item1411=Keine Komprimierung
Item1412=Die Dateien werden im WIM-Dateiformat komprimiert und müssen auf dem Computer anhand der Option „Dateiwiederherstellung“ wiederhergestellt werden, bevor darauf zugegriffen werden kann. Durch diese Option wird die Größe der Sicherungsdatei reduziert und während der Dateiwiederherstellung werden alle Dateien auf C:\ kopiert. Über eine Verknüpfung auf dem Desktop kann dann auf diese Dateien zugegriffen werden.
Item1413=Die Dateien und Verzeichnisse werden einzeln ohne Komprimierung kopiert und können direkt über das Sicherungslaufwerk ohne Verwendung der Option „Dateiwiederherstellung“ geöffnet werden. Bei dieser Option wird die Größe der Sicherungsdatei nicht reduziert und die Dateien und Verzeichnisse müssen manuell zurück auf den Computer kopiert (Kopieren/Einfügen) werden.
Item1414=Welche Dateien sollen gesichert werden?
Item1415=Nach Dateien suchen
Item1416=Größe der Sicherungsdatei:  00
Item1417=Name
Item1418=Größe
Item1419=Auswahl des Sicherungsmediums
Item1420=Medienauswahl: 00
Item1421=Sie benötigen 00 Disc(s) von diesem Typ, um die Sicherung zu erstellen.
Item1422=Um die Sicherung mit dem ausgewählten Medium durchzuführen, klicken Sie auf „Weiter“.
Item1423=Um einen anderen Medientyp auszuwählen, klicken Sie auf „Zurück“.
Item1424=Dateien werden vorbereitet
Item1425=Disc wird erstellt
Item1426=Disc brennen
Item1427=Disc überprüfen
Item1428=Legen Sie Disc 00 von 00 00 Disc(s) ein.
Item1429=Ausgewählte Dateien
Item1430=Kopieren der Dateien
Item1431=Ausgewählte Dateien und Verzeichnisse kopiert
Item1432=Recovery Manager hat die Dateien erfolgreich kopiert
Item1433=Die Größe einiger Dateien übersteigt die Kapazität der Sicherungsdisc, die Sicherung kann nicht fortgesetzt werden.
Item1434=Wechseln Sie den Komprimierungsmodus
Item1435=Entfernen Sie Dateien aus der Auswahl, die größer als 00 sind.
Item1436=Gerät erneut auswählen
Item1437=Liste großer Dateien
Item1438=Bitte legen Sie Disc 00 ein.
Item1439=Für die Sicherung ist kein Datenträger mit ausreichend freiem Speicherplatz verfügbar. Schließen Sie einen anderen Datenträger an, oder sorgen Sie auf dem angeschlossenen Datenträger für mehr Speicherplatz.
Item1440=Dieser Disc-Typ wird nicht unterstützt.
Item1441=Reduziert die Dateigröße. Verwendung der Option zur Dateiwiederherstellung ist erforderlich.
Item1442=Dateigröße wird nicht reduziert. Option zur Dateiwiederherstellung ist nicht erforderlich.
Item1443=Eine Sicherung kann nur auf optische Medien oder eine externe Festplatte gespeichert werden. Wenn das gewünschte Gerät und/oder Medientyp in der Liste unten nicht aufgeführt wird, stellen Sie bitte sicher, dass das Gerät angeschlossen und eingeschaltet ist oder dass der gewünschte Medientyp in das optische Laufwerk eingelegt ist, um mit der Sicherung fortzufahren.
Item1444=Dies ist die falsche Disc, oder sie ist möglicherweise beschädigt. Bitte legen Sie Disc 00 ein.
Item1445=Eine Sicherung kann nur auf einer externen Festplatte oder einem USB-Flash-Laufwerk im NTFS-Format gespeichert werden. Stellen Sie sicher, dass das gewünschte Gerät angeschlossen und das Dateisystem NTFS ist, bevor Sie mit dem Sicherungsvorgang fortfahren.
Item1446=Wenn 00 in Automatische Auswahl oder Benutzerauswahl ausgewählt wird, werden alle Dateien im Modus Keine Komprimierung gesichert und müssen durch manuelles Kopieren der Daten wiederhergestellt werden. Die Option Dateiwiederherstellung kann nicht verwendet werden.
Item1447=Alle Dateien werden im Ordner von 00 gespeichert.
Item1448=Die Dateien werden im WIM-Dateiformat komprimiert und müssen auf dem Computer anhand der Option Dateiwiederherstellung wiederhergestellt werden, bevor darauf zugegriffen werden kann. Diese Option minimiert die Größe der Sicherung. Alle Dateien werden im angegebenen Zielordner wiederhergestellt und können durch eine Verknüpfung auf dem Desktop aufgerufen werden.
Item1449=Komprimierung wird nicht unterstützt, wenn 00 Daten ausgewählt werden.
Item1450=00 Daten wurden im folgenden Ordner unter dem Stammverzeichnis des Sicherungsordners gesichert:
Item1451=Kopieren Sie bitte nach Abschluss der Wiederherstellung die Sicherung der 00 Daten aus dem obigen Sicherungsmedium-Ordner in Ihr System.
Item1452=00 Daten können nur mit der Option Keine Komprimierung gesichert werden.
Item1453=Bitte wählen Sie OK, um die Sicherung mit der Option Keine Komprimierung auszuführen, oder wählen Sie Abbrechen, um die Dateien erneut zu sichern.

[Windows Recovery Environment]
Item1500=HP Sicherung und Wiederherstellung oder HP Support kontaktieren

[Windows System Refresh]
Item1600=PC auffrischen, ohne persönliche Dateien zu beeinflussen

[AboutInfo]
Item1700=Informationen
Item1701=Version
Item1702=Wiederherstellungs-Medien
Item1703=System
Item1704=Produktnummer
Item1705=Seriennummer
Item1706=HP-Wiederherstellungspartition
Item1707=Ja
Item1708=Nein
Item1709=Info